export default [
    { 
        id: 1, 
        name: 'Фокина Светлана Николаевна', 
        position: 'Врач-оториноларинголог',
        img: ''
    },
    { 
        id: 2, 
        name: 'Шабунина Ирина Юрьевна', 
        position: 'Зав. отделением физиотерапии и реабилитации',
        img: ''
    },
    {
        id: 3, 
        name: 'Ухабина Ирина Юрьевна', 
        position: 'Врач-терапевт',
        img: ''
    },
    {
        id: 4, 
        name: 'Сирота Александр Евгеньевич', 
        position: 'Врач-невропотолог',
        img: ''
    }
];