export default [
    { 
        id: 1, 
        name: 'О нас', 
        children: 
        [
            'Новости', 
            'Менеджмент', 
            'Лицензия', 
            'Наши партнеры', 
            'Контакты'
        ]
    },
    { 
        id: 2, 
        name: 'Клиники'
    },
    {
        id: 3, 
        name: 'Услуги и акции'
    },
    {
        id: 4, 
        name: 'Врачи'
    },
    {
        id: 5, 
        name: 'Пациентам',
        children: 
        [
            'Узнать подробнее',
            'Персональные программы медобслуживания',
            'Персональные программы медобслуживания',
            'Прямое прикрепление',
            'Способы оплат',
            'Корпоративное обслуживание'
        ]
    },
    {
        id: 6, 
        name: 'Партнерам',
        children: 
        [
            'Программы сотрудничества (CHECK-UP программы, ПМО, ВЛЭК, Мобильный флюромобиль, Оформление медицинских документов)',
            'Страховым партнерам'
        ]
    }
];